export const dataOtzyvy = [
  {
    id: 0,
    name: "Mamulya",
    forname: "Айболит",
    otzyv:
      "Стали пользоваться услугами 'Айболита' чуть менее года назад. Ребенок сильно заболел, вызывали педиатра из поликлиники Академа, история как всегда одна и та же - требуют бахилы, очень посредственно смотрят ребенка, для всех соплей одно лечение, не важно от чего и почему эти сопли - разбираться некогда, назначение диктуют устно в коридоре одновременно с надеванием обуви. Ребенку еще не было года, вызывали врача три дня подряд - становилось только хуже. Тогда и позвонили в 'Айболит', приехала врач, разулась, ознакомилась с историей болезни, с предрасположенностью ко всему наследственному, на удивление, с собой у нее оказалось все необходимое оборудование для осмотра ушей, носа, градусник. Назначено было лечение, после которого уже на следующий день ребенок пошел на поправку. Всегда можно договориться о времени посещения (если расписание позволяет, врачи всегда идут на встречу), поэтому, в случае чего, не приходится будить ребенка. Да, услуги платные. Да, может быть, не каждый родитель может себе позволить. Но когда болеет ребенок, который даже не может сказать, что его беспокоит (кроме всех явных симптомов), вопрос о деньгах стоит не на первом месте.",
    date: "17.12.2016",
  },

  {
    id: 1,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Приятная в общении, без лишних назначений, все по делу. Дети очень рады приходу доктора, всегда соглашаются на осмотр, хорошо идут на контакт. Очень рады, что наблюдаемся именно у Ольги Викторовны.",
    date: "15.12.2017",
  },
  {
    id: 2,
    name: "Пациент",
    forname: "Айболит",
    otzyv:
      "врачи отличные, грамотные специалисты, знают свое дело, критиковать просто не за что, всегда проконсультируют и по телефону и на дому",
    date: "02.05.2018",
  },
  {
    id: 3,
    name: "Альвина",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Мне очень нравится обслуживание и отношение врачей!!!! С моей дочурой никто сладить не мог, капризы и плачь, а Елена Геннадьевна нашла подход, Улечка ее обожает!!!)) всем советую своим друзьям и сама второго к вам поведу, спасибо!!!",
    date: "09.05.2018",
  },
  {
    id: 4,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Шикарный доктор. Всегда на связи! С душой к детям. Всегда объяснит, поговорит, успокоит, знает свое дело на 100% и как аллерголог-иммунолог, и как педиатр",
    date: "30.09.2018",
  },
  {
    id: 5,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Хотела бы оставить отзыв о нашем прекрасном докторе Айболите- Шевченко Анастасии Николаевне) Это высококвалифицированный доктор, который четко знает как когда и чем лечить ребёнка! Это не простая писанина в карточке, а ясное и понятное назначение препаратов и объяснение их функционала. А самое главное, наша врач не пытается напичкать ребёнкаПоказать полностью... таблетками, а старается вылечить наиболее простыми способами, которые не оставят след на здоровье ребёнка и его иммунитете. А то что наш доктор всегда на связи, в любое время дня и ночи, об этом можно и не говорить) такой доктор нужен каждому ребёнку!",
    date: "27.11.2018",
  },
  {
    id: 6,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Наблюдаемся у Ольги Викторовны уже 9 лет. Отличный доктор, профессионал, постоянно повышает квалификацию. Не «залечивает» детей, как в поликлиниках: антибиотик на всякий случай. Всегда доброжелательна, внимательна, на все жалобы ответит и разъяснит причину. Всегда перезвонит, либо отпишется СМС, если занята. Прекрасно выглядит, с детьми умеет находить контакт. Так важно, когда есть доктор, который наблюдает твоих детей с рождения, знает и видит все особенности их состояния и здоровья! Очень довольны нашим доктором и «Айболитом»!",
    date: "07.02.2019",
  },
  {
    id: 7,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Я очень рада, что в свое время нашла такого врача, как Елена Геннадьевна, хотя до этого обращались к нескольким педиатрам и были сомнения. В случае с Е. Г. - сомнений нет! Доктор действительно знающий свое дело, а не лишь протоколы лечения. Лишний раз старается не залечивать, если нет абсолютных показаний.",
    date: "13.08.2020",
  },
  {
    id: 8,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Грамотный доктор, у которого наблюдаемся уже 12 лет - с момента рождения старшего сына. Всегда на связи, грамотно и деликатно объясняет, лишнего не назначает, умеет успокоить",
    date: "05.10.2020",
  },
  {
    id: 9,
    name: "Оксана Щербинина",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Самый любимый наш детский врач!!! Вместе с нами уже 10 лет! Дети обожают Елену Геннадьевну и мы тоже!",
    date: "01.11.2020",
  },
  {
    id: 10,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наталья Петровна наш доктор с рождения. Чуткая, внимательная, всегда деликатная! Приятно с ней взаимодействовать и нам очень помогала и помогает! У сына с детстве было много проблем, но Наталья Петровна всегда назначала адекватное лечение и была всегда на связи. Очень нравится, что лечение назначает... Понравилось Внимательная, компетентная, заботливая к малышам",
    date: "22.10.2021",
  },
  {
    id: 11,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Я обращалась к Елене Геннадьевне, когда только родила малыша, наблюдались у нее с самого рождения. Всегда грамотное сопровождение, адекватность и внимание. Елена Геннадьевна, замечательный педиатр и отзывчивый неравнодушный человек. Дети ей доверяют, спокойно идут на контакт. Спасибо Елене Геннадьевне за ее бесценный труд.",
    date: "03.12.2021",
  },
  {
    id: 12,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Не первый раз вызывали Наталью Петровну. Очень компетентный врач. Участковый врач назначал лечение, и не помогало, но Наталья Петровна не один раз нас выручала. Она лучший врач. Спасибо ей огромное, внимательна к ребёнку, не назначает ненужных дорогостоящих препаратов. Всегда обращаемся только к ней... Понравилось Все очень понравилось, очень положительное отношение к врачу и её работе. Были у многих врачей в частных клиниках, и не только, и знаем, с чем сравнить. Друзьям и знакомым советуем только Наталью Петровну. Не понравилось Никаких недостатков.",
    date: "11.12.2021 ",
  },
  {
    id: 13,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Наблюдаем сына у Елены Геннадиевна с рождения! Квалифицированный врач, заботливая и отзывчивая. Иногда даже поздно вечером беспокоим с вопросами, всегда ответит и найдёт решение! Отрастили по совету знакомых и не капли не пожалели! Удобно, что все специалисты приезжают домой, не нужно стоять в очередях, ехать с утра пораньше сдавать анализы, так как анализы тоже забирают с дома.",
    date: "25.04.2022",
  },
  {
    id: 14,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Ребёнок болел в течении практически года, каждые пару недель. Всех врачей обошли, участковая вообще без анализов сразу выписывала антибиотики - что мелочиться, правда?! Доктора Шевченко посоветовала подруга - обратились. Сразу понравилось то, что перед всеми назначениями ребёнку сделали развёрнутые анализы. Как выяснилось - просто ЦМВ. Лечение заняло всего 1,5 месяца, после хороших анализов Анастасия Николаевна разрешила посещение детсада. Тьфу-тьфу, ходим уже 1,5 года и за это время только один раз сопли потекли! Благодарю бесконечно, самый компетентный доктор, которого встречала! Если бы обратились к ней сразу - сэкономили бы кучу нервов, времени и денег на ненужные лекарства! Невероятный подарок судьбы найти такого доктора для своих детей. 🙏🙏",
    date: "03.06.2022",
  },
  {
    id: 15,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Я познакомилась с Анастасией Николаевной в 2012 году, когда старшему сыну было 2 года, была адаптация в детском саду и постоянные болезни, а в поликлинике на каждую температуру назначали антибиотики. Искала доктора с внимательным отношением и вдумчивым подходом к лечению. С тех пор оба ребёнка наблюдаются у Анастасии Николаевны. Анастасия Николаевна очень приветливая, спокойная, рассудительная. Мне очень этого не хватает, я паникую и придумываю массу вариантов развития событий. Её советы и рекомендации настраивают меня на спокойный лад. Ещё до рождения второго ребёнка я планировала наблюдать его у Анастасии Николаевны. Младший сын родился с особенностями в здоровье. И уже 4 года Анастасия Николаевна всегда на связи, даёт рекомендации, помогает советами, поддерживает в тяжёлые минуты. Понравилось Внимательность, вдумчивость. Профессионализм. Деликатность. Адекватные назначения. Возможность общения по телефону (добавляет спокойствия в мою жизнь).",
    date: "20.06.2022",
  },
  {
    id: 16,
    name: "Пациент",
    forname: "Айболит",
    otzyv:
      "Замечательные, внимательные и чуткие врачи, в любое время готовы ответить, помочь. Педиатр, Остроухова Н. П. - наш любимый доктор, и вылечит, и объяснит, если непонятно, что с ребёнком!",
    date: "13.12.2022",
  },
  {
    id: 17,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Мы здесь наблюдаемся уже 5 лет. Лучше нашей Анастасии Николаевны Шевченко, для меня, просто никого нет. Очень грамотный доктор, проста в общении, всегда ответит по телефону на все вопросы, даже в выходные или позднее время. Ребенок у нас проблемный, по здоровью, не знаю, чтобы мы делали без нашего Доктора. Спасибо Вам большое, Анастасия Николаевна, за Ваш труд, за Ваше внимание и за Ваш профессианализм.",
    date: "26.01.2023",
  },
  {
    id: 18,
    name: "Пациент",
    forname: "Айболит",
    otzyv:
      "Наблюдаемся с двумя дочками в «Айболите» с рождения (сейчас им по 9 лет) у Елены Геннадьевны. Очень отзывчивый и грамотный врач, который всегда отвечает на звонки и сообщения в вотсапе. Всегда своевременно выполняются все осмотры, анализы и прививки, выдаёт все необходимые справки, направления. Довольны клиникой, рекомендую!",
    date: "05.03.2023",
  },
  {
    id: 19,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Мы всегда обращаемся к ней, когда приходит время вакцинации для наших детей, и уже дважды успешно привили обоих малышей. Наталья Петровна - настоящий профессионал с большой буквы, она всегда внимательна, заботлива и очень ответственна.",
    date: "15.04.2023 ",
  },
  {
    id: 20,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Как педиатр, она ведет нас с максимальным вниманием к здоровью нашего ребенка. Она всегда замечает все детали, проводит глубокий осмотр и задает подробные вопросы. Ольга Викторовна - исключительно квалифицированный специалист. Многие из моих знакомых мам тоже доверяют ей своих детей. Мы знаем, что в любых ситуациях можем обратиться к ней за советом и она нам обязательно поможет.",
    date: "23.04.2023",
  },
  {
    id: 21,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Мне очень нравится обслуживание и отношение врачей!!!! С моей дочурой никто сладить не мог, капризы и плачь, а Елена Геннадьевна нашла подход, Улечка ее обожает!!!)) всем советую своим друзьям и сама второго к вам поведу, спасибо!!!",
    date: "09.05.2023",
  },
  {
    id: 22,
    name: "Пациент",
    forname: "Айболит",
    otzyv:
      "служба очень хорошая, к пациентам относятся внимательно, у меня двое детей, ни с одним еще плохо не обошлись. в общем все здоровы, советую",
    date: "08.07.2023",
  },
  {
    id: 23,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наш педиатр Остроухова Н.П. - прекрасный доктор и человек, всегда на связи, все подробно объяснит и растолкует, внимательно и с трепетом относится к малышу. Помимо этого, очень здорово, когда врачи приезжают домой. Наша семья рада, что мы обратились в такое место👍.",
    date: "15.07.2023 ",
  },
  {
    id: 24,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "У Анастасия Николаевны наблюдаем сына с рождения вот уже почти три года. Мне нравится её гуманный и адекватный подход. Я очень тревожная мама, и такой доктор, как Анастасия Николаевна, мне очень подходит. Она всегда на связи. Всё подробно расскажет, объяснит, что к чему и зачем. Лишнего никогда не назначит. Хотелось бы отметить ещё, что как с человеком и как женщиной с ней всегда есть о чём поговорить и поддержать диалог. Она очень приятный собеседник. Не раз помогала мне в решение личных вопросов, за что ей огромная благодарность. Когда решимся на второго ребёнка, однозначно знаем, у кого будем наблюдаться. Я очень рада, что мне посоветовали Анастасию Николаевну, и она появилась в нашей семье.",
    date: "28.10.2023",
  },
  {
    id: 25,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Клинике 'Доктор Айболит' и, в частности, Шевченко Анастасии Николаевне мы с мужем доверили наблюдение за нашей старшей дочерью в марте 2019, когда Вера только родилась. Когда у тебя рождается первый ребенок, ты полон сомнений, страхов, непонимания по многим вопросам. И именно в этот момент так важно найти своего педиатра. Я несказанно рада, что судьба свела нас именно с Анастасией Николаевной. Она всегда на связи, всегда терпеливо, доступно и полно ответит на все твои вопросы, даже на самые дурацкие (как тебе самой кажется). Испытываешь полное доверие и спокойствие рядом с ней, с ее поддержкой. Квалифицированный, грамотный специалист, который даст исчерпывающий ответ, что делать в той или иной ситуации. Помимо прочего, Анастасия Николаевна - прекрасный человек, с ней одно удовольствие общаться не только на медицинские темы. Когда в марте 2022 у нас родилась младшая дочь, вопросов, где с ней наблюдаться, даже не стояло. только у Анастасии Николаевны. Это ли не показатель доверия к доктору? За 4,6 года наблюдения дочерей у Анастасии Николаевны у меня нет ни одного нарекания к ней. Более того, она всегда вовремя выявляла все болезни дочерей, быстро понимала, что с ними происходит и как это лечить. Однажды у старшей дочери она абсолютно верно, на ранней стадии выявила по совсем не очевидным симптомам инфекционное заболевание, которое затем подтвердилось по анализам крови. И мы очень быстро и рано начали его лечить, что помогло избежать осложнений, ошибочного лечения и т. П. Поэтому всем своим знакомымподругам, беременным или у кого есть дети, я с полной уверенностью советую Анастасию Николаевну. ✊🏻 👍🏻",
    date: "26.12.2023",
  },
  {
    id: 26,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "С Анастасией Николаевной мы знакомы с 2008 года, когда у нас родилась первая дочь. Очень тщательно и трепетно мы выбирали доктора для своей малышки. Мы с супругом сразу же отметили что это она. Профессионал в своём деле, опытный врач, внимательная, отзывчивая. Диагноз ставит четко и назначает эффективное лечение. Кроме того Анастасия Николаевна взаимодействует с узкими специалистами (невролог, окулист, хирург и другие). В 2022 году у нас родилась вторая доченька, мы ее тоже доверили под наблюдение нашего любимого доктора. В декабре дочь заболела, поднялась высокая температура, Анастасия Николаевна оперативно отреагировала, назначила эффективное лечение. Я благодарю за наше знакомство и взаимодействие, полностью доверяю и рекомендую Шевченко Анастасию Николаевну. Мы вас любим, ценим и восхищаемся. В преддверии нового года желаем всему коллективу медицинского центра «Доктор Айболит» всего самого доброго и светлого. Пусть следующие 12 месяцев будут наполнены добрыми делами, яркими событиями, возможностями для развития и вашими победами.",
    date: "29.12.2023",
  },
  {
    id: 27,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Выражаю благодарность изумительному, грамотному, отзывчивому доктору Елене Геннадьевне! Обе дочери наблюдались. Это редкий в наше время случай, когда человек предан своей профессии, обожает детей, находит разумные способы лечения. Всегда спокойна, отзывчива, уверена, приводит в чувство паникующих мамочек. С ней очень надежно и спокойно за здоровье своих детей! Елена Геннадьевна, спасибо Вам!",
    date: "22.03.2024",
  },
  {
    id: 28,
    name: "Пациент",
    forname: "Айболит",
    otzyv:
      "Стали пользоваться услугами 'Айболита' чуть менее года назад. Ребенок сильно заболел, вызывали педиатра из поликлиники Академа, история как всегда одна и та же - требуют бахилы, очень посредственно смотрят ребенка, для всех соплей одно лечение, не важно от чего и почему эти сопли - разбираться некогда, назначение диктуют устно в коридоре одновременно с надеванием обуви. Ребенку еще не было года, вызывали врача три дня подряд - становилось только хуже. Тогда и позвонили в 'Айболит', приехала врач, разулась, ознакомилась с историей болезни, с предрасположенностью ко всему наследственному, на удивление, с собой у нее оказалось все необходимое оборудование для осмотра ушей, носа, градусник. Назначено было лечение, после которого уже на следующий день ребенок пошел на поправку. Всегда можно договориться о времени посещения (если расписание позволяет, врачи всегда идут на встречу), поэтому, в случае чего, не приходится будить ребенка. Да, услуги платные. Да, может быть, не каждый родитель может себе позволить. Но когда болеет ребенок, который даже не может сказать, что его беспокоит (кроме всех явных симптомов), вопрос о деньгах стоит не на первом месте.",
    date: "26.04.2024",
  },
];
