export const dataPDFDocuments = [
  {
    title: "Согласие на обработку персональных данных",
    pdf: "СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ-ФИЗИЧЕСКИХ ЛИЦ.pdf",
  },
  {
    title: "Политика обработки персональных данных",
    pdf: "Политика_обработки_персональных_данных_ООО_АЙБОЛИТ.pdf",
  },
  {
    title: "Договор об оказании медицинских услуг",
    pdf: "DogovorMedUslugi.pdf",
  },
  {
    title: "Сведения о медицинских работниках",
    pdf: "svedenijaomedrabotnikah.pdf",
  },
];
