export const dataPrices = [
  {
    id: 0,
    title: "Консультация педиатра в клинике(по предварителной записи)",
    listprices: [
      {
        id: 0,
        name: "Прием (осмотр, консультация) врача-педиатра",
        price: 1800,
      },
    ],
  },
  {
    id: 1,
    title: "Вызов педиатра НА ДОМ",
    listprices: [
      {
        id: 0,
        name: "по Томску",
        price: 2500,
      },
      {
        id: 1,
        name: "Пригородные районы города *",
        price: 3000,
      },
      { id: 2, name: "Особо отдаленные районы **", price: 3500 },
    ],
  },
  {
    id: 2,
    title:
      "Вызов детского врача НА ДОМ (хирург, невролог, ЛОР(оториноларинголог), окулист, аллерголог, гастроэнтеролог)",
    listprices: [
      {
        id: 0,
        name: "по Томску",
        price: 2500,
      },
      {
        id: 1,
        name: "Пригородные районы города *",
        price: 3000,
      },
      {
        id: 2,
        name: "Особо отдаленные районы **",
        price: 3500,
      },
    ],
  },
  {
    id: 3,
    title: "Консультация педиатра по телефону",
    listprices: [
      {
        id: 0,
        name: "Консультация педиатра по телефону",
        price: 700,
      },
    ],
  },
  {
    id: 4,
    title: "Анализы ***",
    listprices: [
      {
        id: 0,
        name: "ОАК(общий анализ крови) развернутый",
        price: 1200,
      },
      {
        id: 1,
        name: "ОАМ(общий анализ мочи)",
        price: 700,
      },
      { id: 2, name: "Соскоб на энтеробиоз", price: 700 },
      {
        id: 3,
        name: "Кал на дисбактериоз",
        price: 1800,
      },
      {
        id: 4,
        name: "Глюкоза",
        price: 500,
      },
      {
        id: 5,
        name: "Корограмма",
        price: 700,
      },
      {
        id: 6,
        name: "Кал на дизгруппу",
        price: 1200,
      },
    ],
  },
  {
    id: 5,
    title: "Программы наблюдения за здоровьем ребенка",
    listprices: [
      {
        id: 0,
        name: "Малыш Хоум Стандарт ( от 0 до 2-х лет) ***",
        price: 9000,
      },
      {
        id: 1,
        name: "Здоровый ребенок Хоум Стандарт ( c 2-х лет) ***",
        price: 7000,
      },
      {
        id: 2,
        name: "Здоровый ребенок Педиатр рядом ( c 2-х лет) ***",
        price: 5500,
      },
    ],
  },
];
